data = [
    '最好的，缺乏说服力，而最糟糕的，是充满激情的强度。——W.B.叶芝',
    '我们这个时代让人困扰的事之一是：那些对事确信无疑的人其实很蠢，而那些富有想象力和理解力的人却总是怀疑和优柔寡断。——贝特朗·罗素',
    '无知要比博学更容易产生自信。—— 查尔斯·达尔文',
    '我的人生正是：使事业成为喜悦，使喜悦成为事业。—— 罗素',
    '很多事、经历了、才明白、风一场。谁也不是谁的谁、谁也成不了谁的谁。唯一成为永恒的真理是、照顾好自己、别渴望别人。',
    '勇敢的做自己，不要为任何人而改变。如果他们不能接受最差的你，也不配拥有最好的你。至于未来会怎样，要用力走下去才知道，先变成更喜欢的自己，路还长，天总会亮。',
    '在现代生活的条件下，规律是绝对的，凡是不重视有训练的智慧的民族是注定要失败的。—— 罗素',
    '做老师的只要有一次向学生撒谎撒漏了底，就可能使他的全部教育成果从此为之毁灭。—— 卢梭',
    '别让生活的压力挤走快乐，不管昨天发生了什么，不管昨天的自己有多难堪，有多无奈，有多苦涩，都过去了，不会再来，也无法更改。就让昨天把所有的苦、所有的累、所有的痛远远地带走吧，而今天，要收拾心情，继续前行。让豁达成为习惯，坦然面对生活中的喜怒哀乐，用心去感受生活，生活就会给你回报。',
    '古今之成大事业、大学问者，必经过三种之境界：“昨夜西风凋碧树，独上高楼，望尽天涯路”，此第一境界也；“衣带渐宽终不悔，为伊消得人憔悴”，此第二境界也；“众里寻他千百度，蓦然回首，那人却在灯火阑珊处”，此第三境界也。',
    '出外经商的人，拾着银钱盘缠，远走江湖运货贩卖到四方，白天要防备风雨折损，夜里要提防暴徒抢劫，陆上贩运要防备贪官污吏刁难，到了市场之上又要防备经纪人盘剥。有时不免忍饥挨饿，风餐露宿，其艰辛真是难以言状。',
    '原谅我经常明明狠在乎，却装出无所谓的态度。',
    '大器不必晚成，趁着年轻，努力让自己的才能创造最大的价值。最快乐的人并不是一切东西都是最好的，但他们会充分享受自己已有的东西。',
    '世界太大，生命太短，要过得尽量像自己想要的样子才对。做一个素净的人，把目光停留在微小而光明的事物上，远离那些混乱和嚣张。',
    '人们常常被一句“以后怎么办”给吓退了。以后那么长，不是想出来的，是过出来的。',
    '向他的头脑中灌输真理，只是为了保证他不在心中装填谬误。—— 卢梭',
    '',
    '',
    '',
    '',
]

print(data)